[labelsetting]
labelsetting.Text=Configuraci髇
labelversioncbx.Items[0]=M3
labelversioncbx.Items[1]=Viejo
label4.Text=Versi髇 etiqueta:
button2.Text=Cancelar
button1.Text=OK
label3.Text=Alto:
label2.Text=Ancho:
labelidcombox.Items[0]=1
labelidcombox.Items[1]=2
labelidcombox.Items[2]=3
labelidcombox.Items[3]=4
labelidcombox.Items[4]=5
labelidcombox.Items[5]=6
labelidcombox.Items[6]=7
labelidcombox.Items[7]=8
labelidcombox.Items[8]=9
labelidcombox.Items[9]=10
labelidcombox.Items[10]=11
labelidcombox.Items[11]=12
labelidcombox.Items[12]=13
labelidcombox.Items[13]=14
labelidcombox.Items[14]=15
labelidcombox.Items[15]=16
labelidcombox.Items[16]=17
labelidcombox.Items[17]=18
labelidcombox.Items[18]=19
labelidcombox.Items[19]=20
labelidcombox.Items[20]=21
labelidcombox.Items[21]=22
labelidcombox.Items[22]=23
labelidcombox.Items[23]=24
labelidcombox.Items[24]=25
labelidcombox.Items[25]=26
labelidcombox.Items[26]=27
labelidcombox.Items[27]=28
labelidcombox.Items[28]=29
labelidcombox.Items[29]=30
labelidcombox.Items[30]=31
labelidcombox.Items[31]=32
label1.Text=Etiqueta No:
[loadpicture]
loadpicture.Text=Im醙en
button3.Text=OK
button2.Text=Cancelar
button1.Text=Importar
label1.Text=Imagen:
[MachineManger]
MachineManger.Text=Manejador de dispositivos
dataGridView2.Columns[0].HeaderText=No. M醧uina
dataGridView2.Columns[1].HeaderText=Direcci髇 IP
dataGridView2.Columns[2].HeaderText=Tasa de baudios
dataGridView2.Columns[3].HeaderText=Puerto
dataGridView2.Columns[4].HeaderText=Modo
groupBox1.Text=Dispositivo
BaudRateEdt.Items[0]=9600
BaudRateEdt.Items[1]=19200
BaudRateEdt.Items[2]=38400
BaudRateEdt.Items[3]=57600
BaudRateEdt.Items[4]=115200
label2.Text=No. M醧uina
ComNameCbx.Items[0]=COM1
ComNameCbx.Items[1]=COM2
ComNameCbx.Items[2]=COM3
ComNameCbx.Items[3]=COM4
ComNameCbx.Items[4]=COM5
ComNameCbx.Items[5]=COM6
ComNameCbx.Items[6]=COM7
ComNameCbx.Items[7]=COM8
ComNameCbx.Items[8]=COM9
ModeCbx.Items[0]=Ethenet
ModeCbx.Items[1]=Serial port
label6.Text=Modo
label5.Text=Tasa baudios
label1.Text=Direcci髇 IP
label4.Text=Puerto
newbtn.ToolTipText=Nuevo
editbtn.ToolTipText=Editar
savebtn.ToolTipText=Guardar
deletebtn.ToolTipText=Borrar
Cancelbtn.ToolTipText=Cancelar
refreshbtn.ToolTipText=Refrescar
firstbtn.ToolTipText=Primer registro
previousbtn.ToolTipText=Registro anterior
nextbtn.ToolTipText=Proximo registro
lastbtn.ToolTipText=Ultimo registro
sendbtn.ToolTipText=Enviar
closebtn.ToolTipText=Cerrar
button1.Text=Prueba de Comunicaci髇
ModoCbx.Items[0]=Ethernet
ModoCbx.Items[1]=Puerto serial
Nuevobtn.ToolTipText=Nuevo
Editarbtn.ToolTipText=Editar
Guardarbtn.ToolTipText=Guardar
Eliminarbtn.ToolTipText=Eliminar
Cancelarbtn.ToolTipText=Cancelar
Actualizarbtn.ToolTipText=Actualizar
Primerobtn.ToolTipText=Primer registro
Previobtn.ToolTipText=Registro Previo
Pr髕imobtn.ToolTipText=Pr髕imo registro
趌timobtn.ToolTipText=趌timo registro
Enviarbtn.ToolTipText=Enviar
Cerrarbtn.ToolTipText=Cerrar
[ControlBar]
newbtn.Text=Nuevo
detectbutton.Text=Detectar
editbtn.Text=Editar
savebtn.Text=Guardar
SaveAsBtn.Text=Guardar como
deletebtn.Text=Borrar
Cancelbtn.Text=Cancelar
refreshbtn.Text=Refrescar
firstbtn.Text=Primero
previousbtn.Text=Anterior
nextbtn.Text=Proximo
lastbtn.Text=Ultimo
sendbtn.Text=Enviar
openBtn.Text=Abrir
settingbtn.Text=Configuraci髇
closebtn.Text=Cerrar
searchentrylbl1.Text=Ingrese b鷖queda
searchentrycbx1.Items[0]=PLU numero
searchentrycbx1.Items[1]=PLU nombre
Nuevobtn.Text=Nuevo
Editarbtn.Text=Editar
Guardarbtn.Text=Guardar
Eliminarbtn.Text=Eliminar
Cancelarbtn.Text=Cancelar
Actualizarbtn.Text=Actualizar
Primerobtn.Text=Primero
Previobtn.Text=Previo
Pr髕imobtn.Text=Pr髕imo
趌timobtn.Text=趌timo
Enviarbtn.Text=Enviar
Cerrarbtn.Text=Cerrar
Detectarbutton.Text=Detectar
GuardarAsBtn.Text=Guardar como
[Devicedbctl]
Devicedbctl.Text=Ventana de comunicaci髇
button4.Text=Cerrar
button3.Text=Ejecutar
tabPage1.Text=Dispositivos m鷏tiples
dataGridView1.Columns[0].HeaderText=Seleccionar
dataGridView1.Columns[1].HeaderText=Modo
dataGridView1.Columns[2].HeaderText=No. M醧uina
dataGridView1.Columns[3].HeaderText=Direcci髇 IP
dataGridView1.Columns[4].HeaderText=Puerto
tabPage2.Text=Dispositivo 趎ico
label4.Text=Direcci髇 IP:
baudratelist.Items[0]=9600
baudratelist.Items[1]=19200
baudratelist.Items[2]=38400
baudratelist.Items[3]=57600
baudratelist.Items[4]=115200
comportlist.Items[0]=COM3
comportlist.Items[1]=COM2
comportlist.Items[2]=COM1
label2.Text=Baurd Rate:
label1.Text=Puerto:
checkall1.Text=Seleccionar todos
radioButton1.Text=Puerto Serial
radioButton2.Text=Ethernet
devicecheckall.Text=Seleccionar todos
[preview]
preview.Text=Avance
[Custombarcode]
Custombarcode.Text=C骴igo de barras personalizado
dataGridView1.Columns[0].HeaderText=Tipo de c骴igo de barras
dataGridView1.Columns[1].HeaderText=Decimales
dataGridView1.Columns[2].HeaderText=Separador
dataGridView1.Columns[3].HeaderText=Valor
[main]
main.Text=Editor de etiquetas[V1.001]
newtoolbtn.Text=Nuevo
Opentoolbtn.Text=Abrir
savetoolbtn.Text=Guardar
Saveastoolbtn.Text=Guardar como
UndoBtn1.Text=Deshacer(Ctrl+Z)
RedoBtn1.Text=Rehacer(Ctrl+Y)
downtoolStripButton1.Text=Descargar
toolStripButton11.Text=Cargar
ZoomBtn.Text=Acercar
ReduceBtn.Text=Alejar
AlignLeft.Text=Alinear izquierda
AlignTop.Text=Alinear arriba
AlignRight.Text=Alinear derecha
AlignBottom.Text=Alinear abajo
AlignCenter.Text=Alinear centro
AlignHEqual.Text=Igualar horizontal
AlignVerEqual.Text=Igualar vertical
AlignAsmHeight.Text=Igualar altura
AlignSamWidth.Text=Igualar ancho
mousedefbtn1.Text=Cursor
fontAligncenter.Text=Alinear centro
fontAlignleft.Text=Alinear izquierda
fontAlignright.Text=Alinear derecha
fileToolStripMenuItem.Text=Archivo
editToolStripMenuItem.Text=Editar
systemToolStripMenuItem.Text=Sistema
viewToolStripMenuItem.Text=Display
viewLabelToolStripMenuItem.Text=Lista de etiquetas
newtoolmenu.Text=Nuevo 
editmenu1.Text=Editar
oopentoolmenu.Text=Abrir
ssavetoolmenu.Text=Guardar
saveastoolmenu.Text=Guardar como...
PreviewMenu.Text=Avance
downloadmenu.Text=Descargar..
Uploadlabel1.Text=Cargar
eexittoolmenu.Text=Cerrar
undoToolStripMenuItem.Text=Deshacer
redoToolStripMenuItem.Text=Rehacer
machineMangerToolStripMenuItem.Text=Administrador de dispositivos
barcodeToolStripMenuItem.Text=C骴igo de barras personalizado
testToolStripMenuItem.Text=Prueba de comunicaci髇
listView1.Columns[0].Text=No.
listView1.Columns[1].Text=Nombre
listView1.Columns[2].Text=
RefreshButton1.Text=Actualizar
openlabelbutton.Text=Abrir
tabPage1.Text=Propiedad
tabPage2.Text=Etiqueta
optionToolStripMenuItem.Text=Opci髇...
tabPage3.Text=Elemento
Nuevotoolbtn.Text=Nuevo
Guardartoolbtn.Text=Guardar
Guardarastoolbtn.Text=Guardar como
EditarToolStripMenuItem.Text=Editar
Nuevotoolmenu.Text=Nuevo
Editarmenu1.Text=Editar
sGuardartoolmenu.Text=Guardar
Guardarastoolmenu.Text=Guardar como...
Vista previaMenu.Text=Vista previa
[LEContextMenuStrip]
0=Nuevo
1=Editar
2=-
3=Copiar
4=Pegar
5=-
6=Eliminar
[elementform]
elementform.Text=Lista de elementos
button2.Text=Cancelar
button1.Text=OK
tabPage1.Text=Elemento
[Element]
1001=CodigoBarras1
1002=CodigoBarras2
1003=PC骴igo
1004=PLU c骴igo
1005=C骴igo
1006=c骴igo de traza c骴igo de lote
1007=C骴igo QR 
2001=Peso
2002=Tara
2003=Contenido hielo
2004=Contenido hielo neto
2005=Peso bruto
3001=Precio
3002=Total precio
3003=Precio sin descuento
3004=Precio sin descuento
4001=Fecha de producci髇
4002=Fecha de venta
4003=Fecha de empacado
4004=Fecha de estante
4005=Fecha v醠ida
5001=Hora de producci髇
5002=Hora de venta
5003=Hora de empacado
5004=Tiempo de conservaci髇 de frescura
5005=Tiempo de garant韆 de calidad
6001=D韆s de conservaci髇 de frescura
6002=D韆s de garant韆 de calidad
6003=No. Serial
7001=PLU Nombre1
7002=PLU Nombre2
7003=PLU Nombre3
7004=Mensaje de venta
7005=Mensaje de ingredientes
7006=Texto de cabecera1
7007=Contenido1
7008=Texto de cabecera2
7009=Contenido2
7010=Texto de cabecera3
7011=Contenido3
7012=Texto de cabecera4
7013=Contenido4
7014=Texto de cabecera5
7015=Contenido5
7016=Texto de cabecera6
7017=Contenido6
7018=Texto de cabecera7
7019=Contenido7
7020=Texto de cabecera8
7021=Contenido8
7022=Texto de cabecera
7023=Mensaje de cola
7024=Original
7025=Pais de nacimiento
7026=Pais de raza
7027=Pais de matadero
7028=Matadero
7029=Pais de sala de corte
7030=Sala de corte
7031=Otro
7032=Anuncio
8001=Imagen
9001=Nutrici髇
9002=Nutrici髇 head
9003=Tama駉
9004=Capacidad
9005=Nombre 1
9006=NRV1
9007=Contenido 1
9008=NRV%1
9009=Nombre 2
9010=NRV2
9011=Contenido 2
9012=NRV%2
9013=Nombre 3
9014=NRV3
9015=Contenido 3
9016=NRV%3
9017=Nombre 4
9018=NRV4
9019=Contenido 4
9020=NRV%4
9021=Nombre 5
9022=NRV5
9023=Contenido 5
9024=NRV%5
9025=Nombre 6
9026=NRV6
9027=Contenido 6
9028=NRV%6
9029=Nombre 7
9030=NRV7
9031=Contenido 7
9032=NRV%7
9033=Nombre 8
9034=NRV8
9035=Contenido 8
9036=NRV%8
9037=Nombre 9
9038=NRV9
9039=Contenido 9
9040=NRV%9
9041=Nombre 10
9042=NRV10
9043=Contenido 10
9044=NRV%10
9045=Nombre 11
9046=NRV11
9047=Contenido 11
9048=NRV%11
9049=Nombre 12
9050=NRV12
9051=Contenido 12
9052=NRV%12
9053=Nombre 13
9054=NRV13
9055=Contenido 13
9056=NRV%13
9057=Name14
9058=NRV14
9059=Contenido 4
9060=NRV%14
9061=Nombre 15
9062=NRV15
9063=Contenido 15
9064=NRV%15
9065=Nombre 16
9066=NRV16
9067=Contenido 16
9068=NRV%16
9069=Name17
9070=NRV17
9071=Contenido 17
9072=NRV%17
9073=Nombre 18
9074=NRV18
9075=Contenido 18
9076=NRV%18
9077=Nombre 19
9078=NRV19
9079=Contenido 19
9080=NRV%19
9081=Nombre 20
9082=NRV20
9083=Contenido 20
9084=NRV%20
9101=PLUC骴igo
9102=C骴igo
9103=PC骴igo
9104=C骴igo de seguimiento
90001=Codigo de barras
90002=PLU c骴igo
90003=C骴igo producto
90004=Trazabilidad
90005=Venta No.
90006=Cajero No.
90007=Nombre
90008=Mensaje 1
90009=Mensaje 2
90010=Mensaje cabecera
90011=Mensaje de cola
90031=Otros
90012=Unidad de precio
90013=Precio
90014=Precio sin descuento
90015=Descuento
90016=Peso
90017=Tara
90018=Peso bruto
90019=Imprimir mensaje temporal
90020=Contenido de hielo
90021=Peso neto
90022=Fecha de expiraci髇
90023=Fecha de empacado
90024=Fecha
90025=Fecha de producci髇
90026=Tiempo de almacenamiento
90027=Hora de empacado
90028=Tiempo de almacenamiento
90029=Fecha de elaboraci髇
90030=Imagen de trazabilidad
7130=Nombre de operador
7131=N鷐ero de registro del operador
7132=Nombre de mercado
7133=N鷐ero de puesto
7134=Lugar informaci髇 de producci髇
7135=Lugar de la producci髇 n鷐ero de informaci髇
7136=Xigan informaci髇 de c骴igo QR
7137=Descripci髇
[Elements]
1=BarCode
2=Precio
3=Texto
4=Dato
5=Peso
6=Traza
7=Nutrici髇
8=Tiempo
9=Numero
10=Codigo
11=Mensaje
12=Otro texto
91=BarCode
92=NOmbre
93=Precio
94=Peso
95=Dato
96=Imagen
97=Tara
98=Imagen
[ErrDefines]
1=Estando en transacci髇 o no, imprima reporte Z diario.
2=(Error programa ERR2) error de tajeta principal no.
3=Error ERR3 actualizaci髇. Ocurre error actualizando 8k checksum del programa
4=Error de actualizaci髇 ERR4. Error en checksum del programa
5=Falla en la descarga.
6=Esta en transacci髇 o en modo power-off ahora.
7=La longitud de descargar datos excede el espacio disponible. (Direcciones no disponibles)
8=Error de estructura
9=Error de tasa de baudios
10=Error de empaque no.
11=La memoria no esta insertada.
12=Esta funci髇 no existe.
13=HECR separador error
14=Teclado viejo (Nota: Por favor descargar el teclado personalizado)
15=Error en t韙ulo de cabecera de mensaje
16=Error operando (Nota: Error operando ECR)
17=En Impresi髇
18=No son datos del mismo tipo
19=Error de datos
20=Error en configuraci髇 de hora
21=Error en configuraci髇 de fecha
22=Error escribiendo datos
23=Sin espacio
24=Sin papel
25=El c骴igo de comunicaci髇 de la aplicaci髇 es inconsistente
26=La etiqueta no esta colocada
27=La puerta del impresor esta abierta.
[SystemStringDefines]
0=蓌ito
1=Falla
2=Sincr
3=Salida
4=Trabajando...
5=Borrando datos de PLU...
6=Descargando programa...
7=Prueba de comunicaci髇...
8=Importar
9=Importando datos de PLU...
10=Si
11=No
12=Nueva balanza(M3)
13=Balanza vieja(3.3V,5V)
14=0 grados
15=90 grados
16=180 grados
17=270 grados
18=Por defecto
19=Modo dise駉
20=Alinear izquierda
21=Alinear centro
22=Alinear derecha
23=Alinear por coordenada
24=Alinear arriba
25=Alinear abajo
26=Por defecto
27=Borde
28=Rect醤gulo
29=Ovalado
30=Por defecto
31=Llenar
32=縎eleccionar dispositivo?
33=Error de Login
34=Error de contrase馻
35=Cambio de contrase馻 ok
36=Cambio de contrase馻 error
37=Reset de aplicaci髇
40=Number
41=mm
42=mmm
43=mmmm
[communicationwindow]
communicationwindow.Text=Ventana de comunicaci髇
listView1.Columns[0].Text=N鷐ero
listView1.Columns[1].Text=Nombre
listView1.Columns[2].Text=Estado
listView1.Columns[3].Text=Progreso
listView1.Columns[4].Text=No. M醧uina
listView1.Columns[5].Text=Modo
listView1.Columns[6].Text=Raz髇 de excepci髇
[TaskItems]
201=Formato de etiqueta
202=Patr髇 de parte posterior de etiqueta
203=Datos de etiqueta
[SR]
EditorItemsLVersion=Version
EditorItemsLVersionDesc=OLD Seleccione la versi髇 vieja etiqueta M3
EditorItemsEddy=Girar
EditorItemsEddyDesc=Gire toda la etiqueta
EditorItemsOption=Opci髇
EditorItemsOptionDesc=El tiempo muestra el borde o no la hora de dise馻r la etiqueta.
EditorItemsIsGridLine=l韓ea de cuadr韈ula
EditorItemsIsGridLineDesc=Ture:Mostrar l韓ea de cuadr韈ula, Falso: No hay l韓ea de la red.
EditorItemsIsShowLine=Gu韆s
EditorItemsIsShowLineDesc=Auxiliar linea crosswire
EditorItemsLabelIndex=Etiqueta No.
EditorItemsLabelIndexDesc=Etiqueta index No.
EditorItemPrintUnit=Unidad de impresi髇
EditorItemPrintUnitDesc=Unidad de impresi髇 (KG)
EditorItemDateFormatChar=Separador de fecha
EditorItemTextSplitChar=Separador de texto
EditorItemTextSplitCharDesc=Separador de texto (formato ??0: 'Null' 1: '' 2: '-' 3: '/')
EditorItemDateFormatCharDesc=Separador de fecha (formato ??0: 1: '/' 2: '.' '-')
EditorItemDateFormat=Formato de la fecha
EditorItemDateFormatDesc=Formato de la fecha
EditorItemTimeFormat=Formato de la hora
EditorItemTimeFormatDesc=Formato de la hora
EditorItemBarcodeSize=Anchura del c骴igo de barras
EditorItemBarcodeSizeDesc=Anchura del c骴igo de barras
EditorItemLineSize=Ancho de l韓ea
EditorItemLineSizeDesc=Ancho de la l韓ea fronteriza
EditorItemEddy=Girar
EditorItemEddyDesc=Girar
EditorItemPrint=Imprimir
EditorItemPrintDesc=Ture:Imprimir, Falso: Sin impresi髇
EditorItemHeight=Altura
EditorItemHeightDesc=Altura de elemento
EditorItemWidth=Ancho
EditorItemWidthDesc=Ancho de elemento
EditorItemX=X posici髇
EditorItemXDesc=X posici髇
EditorItemY=Y posici髇
EditorItemYDesc=Y posici髇
EditorItemCaption=Nombre
EditorItemCaptionDesc=Nombre es editable
EditorItemFonttype=Tipo de fuente
EditorItemFonttypeDesc=Imprimir tipo de fuente
EditorItemHorizontalAlign=Alinear a la izquierda
EditorItemHorizontalAlignDesc=El texto se alinea horizontalmente
EditorItemVerticalAlign=Alinear verticales
EditorItemVerticalAlignDesc=El texto se alinea verticalmente
EditorItemFrame=Frontera
EditorItemFrameDesc=Ture:Print frontera, False:No print frontera
EditorItemFontSize=Tama駉 de letra
EditorItemFontSizeSize=Imprimir tama駉 de la fuente
EditorItemBarcodeType=tipo barcode 
EditorItemBarcodeTypeDesc=Barcode tipo EAN-13
EditorItemShape=Forma
EditorItemShapeDesc=Forma elemento
EditorItemLabelName=Nombre del elemento
EditorItemLabelNameDesc=Nombre del elemento
EditorItemStrikeOut=Line-through
EditorItemStrikeOutDesc=Imprimir line-through
EditorItemFont=Fuente
EditorItemFontDesc=Fuente de sistema
EditorItemFill=Llenar
EditorItemFillDesc=Llenar
EditorItemShapeEddy=Girar
EditorItemShapeEddyDesc=Gire 0,90,180,270 grados
Xgtwodimensioncodever=Ver
Xgtwodimensioncodesize=Tama駉
Monthformat=Formato Mes
HoursClock=Formato de la hora
Twodimensioncode=Tama駉
Twodimensioncodedes=Dos dimensiones el tama駉 del c骴igo
EditarorItemsLVersion=Versi髇
EditarorItemsLVersionDesc=VIEJO Seleccionar el M3, VIEJO Versi髇 de Etiqueta
EditarorItemsEddy=Rotar
EditarorItemsEddyDesc=Rotar la Etiqueta Completa
EditarorItemsOption=Opci髇
EditarorItemsOptionDesc=Mostrar o no borde en dise駉 de etiqueta.
EditarorItemsIsGridLine=L韓ea de cuadr韈ula
EditarorItemsIsGridLineDesc=Verdadero: Mostrar o no borde, falso: Sin l韓ea de cuadr韈ula
EditarorItemsIsShowLine=Guias
EditarorItemsIsShowLineDesc=L韓ea auxiliar de cable auxiliar
EditarorItemsLabelIndex=Etiqueta No.
EditarorItemsLabelIndexDesc=Etiqueta indice No.
EditarorItemPrintUnit=Imprimir unidad
EditarorItemPrintUnitDesc=Imprimir unidad(Kg)
EditarorItemDateFormatChar=Separador de fecha
EditarorItemDateFormatCharDesc=Separador de fecha(formato 0:'.' 1:'/' 2:'-')
EditarorItemDateFormat=Formato de fecha
EditarorItemDateFormatDesc=Formato de fecha
EditarorItemTimeFormat=Formato de hora
EditarorItemTimeFormatDesc=Formato de hora
EditarorItemBarcodeSize=Codigo barras ancho
EditarorItemBarcodeSizeDesc=Codigo barras ancho
EditarorItemLineSize=Ancho de l韓ea
EditarorItemLineSizeDesc=Ancho de borde de l韓ea
EditarorItemEddy=Rotar
EditarorItemEddyDesc=Rotar
EditarorItemPrint=Imprimir
EditarorItemPrintDesc=Verdadero:Imprimir, also:No imprimir
EditarorItemHeight=Alto
EditarorItemHeightDesc=Alto del elemento
EditarorItemWidth=Ancho
EditarorItemWidthDesc=Ancho del elemento
EditarorItemX=X Posici髇
EditarorItemXDesc=X Posici髇
EditarorItemY=Y Posici髇
EditarorItemYDesc=Y Posici髇
EditarorItemCaption=Nombre
EditarorItemCaptionDesc=Nombre es editable
EditarorItemFonttype=Tipo de fuente
EditarorItemFonttypeDesc=Imprimir tipo de fuente
EditarorItemHorizontalAlign=Alinear izquierda
EditarorItemHorizontalAlignDesc=El Texto esta horizontalmente alineado
EditarorItemVerticalAlign=Alineaci髇 vertical
EditarorItemVerticalAlignDesc=Texto esta verticalmente alineado
EditarorItemFrame=Borde
EditarorItemFrameDesc=Verdadero:Imprimir borde, Falso:No imprimir borde
EditarorItemFontSize=Tama駉 de letra
EditarorItemFontSizeSize=Imprimir tama駉 de letra
EditarorItemBarcodeType=Tipo de c骴igo de barras
EditarorItemBarcodeTypeDesc=Tipo de c骴igo de barras EAN-13
EditarorItemShape=Formas
EditarorItemShapeDesc=Forma del elemento
EditarorItemLabelName=Nombre del elemento
EditarorItemLabelNameDesc=Nombre del elemento
EditarorItemStrikeOut=Tachado
EditarorItemStrikeOutDesc=Imprimir l韓ea de tachado
EditarorItemFont=Fuente
EditarorItemFontDesc=Fuente del sistema
EditarorItemFill=Llenar
EditarorItemFillDesc=Llenar
EditarorItemShapeEddy=Rotar
EditarorItemShapeEddyDesc=Rotar 0,90,180,270 grados
[LabelViewer]
LabelViewer.Text=Etiqueta lista de elementos
listView1.Columns[0].Text=N鷐ero
listView1.Columns[1].Text=Contenido
listView1.Columns[2].Text=Date time
listView1.Columns[3].Text=
button1.Text=Abrir
[DeviceView]
DeviceView.Text=VistaDispositivo
listView1.Columns[0].Text=Leyenda
listView1.Columns[1].Text=Valor
[Vista previa]
Vista previa.Text=Vista previa
[PubMsg]
99=El tamaño maximo admisible es de 58 mm. x 140 mm.